<?php
return [
    'add-success' => 'Добавлено успешно!',
    'delete-success'=>'Удален успешно!',
    'error' => 'Операция не удалась!',
    'success' => 'Сделано успешно!',
    'news' => 'Новости',
    'send-success' => 'Успешно отправлено!',
    '404' => 'Извините, страница не найдена',
    '403' => 'У вас нет прав для просмотра этой страницы',
    '500' => 'Внутренняя ошибка сервера',
    'not-admin-dashboard' => 'К сожалению, эта информация для вас недоступна!',
    'newsletter' => 'Введите свой адрес электронной почты и подпишитесь на получение обновлений.',
    'info-not-found' => 'Извините, информация не найдена.',
    'is-correct' => 'введено правильно!',
    'not-correct' => 'неправильно ввели!',
];
